QnA = [None,
    ['Q1. 인게임에서 나는', '공격적이다', '수비적이다'],
    ['Q2. 게임 할 때의 나는', '신중하다', '즉흥적이다'],
    ['Q3. 게임을 승리로 이끄는 건', '나다.', '우리다.'],
    ['Q4. 머리쓰는게', '좋다', '싫다']
]

texts = [
['당신은 데스를 하더라도 킬을 따내야 하는 사람입니다. ', '당신은 킬을 놓치는 일은 있어도, 데스를 늘리고 싶진 않습니다. '],
['스킬샷 하나하나에 목숨을 거는 편인 당신에게 있어서 ', '자신의 직감을 신뢰하는 당신에게 있어서 '],
['아군은 승리를 위한 조연에 불과합니다. ', '아군은 가장 든든한 동료들입니다. '],
['전략적인 소환사님에게는 이 챔피언이 어울릴 것 같네요.' / '시원시원한 소환사님에겐 이 챔피언이 어울리겠군요.'],
]

champ_list = ['Nocturne', 'Brand', 'Galio', 'Leona', 'Zed', 'Kaisa', 'LeeSin', 'Irelia', 'Jhin', 'Kogmaw', 'Janna', 'Xerath', 'Amumu', 'Nasus', 'Ornn', 'Braum']