question_list = [None, "1. 당신은 어느 라인을 가고 싶으신가요?", "2. 마음에 드는 문구를 골라주세요!"]
line_list = [
    ['저는 탑을 하고 싶어요!', 'top'],
    ['저는 정글러를 할래요!', 'jg'],
    ['저는 미드에 소질이 있어요!','mid'],
    ['저는 원딜이 해보고 싶어요!','adc'],
    ['서폿은 하지 마세요!','sup'],
]
top_list = [
    ['저는 맞는게 좋아요!','Ornn'],
    ['저는 화려한 플레이를 하고 싶어요!','Camille'],
    ['저는 농사나 지을래요...','Nasus'],
    ['저는 졸렬해요 <^모^>','Teemo'],
]
jung_list = [
    ['다 덤벼 전부 죽여준다.','LeeSin'],
    ['6렙찍고 두고보자...','Amumu'],
    ['궁이 없긴하지만 뭐... 상관없겠지?','Nocturne'],
]
mid_list = [
    ['나는 때리고 너는 맞고', 'Xerath'],
    ['Look at the class! Look at the moves!','Zed'],
    ['게임은 보는 재미가 있어야죠!','Yasuo'],
    ['어슬렁 어슬렁','Galio']
]
adc_list = [
    ['신난다!','Jinx'],
    ['퉤테테테테','Kogmaw'],
    ['많고많은~~~~~','Ezreal'],
]
sup_list = [
    ['듬직한 방패가 되어드리지!','Braum'],
    ['이 차가 식기 전에 적의 목을 따오겠소.','Brand'],
    ['우리 원딜을 죽이려 들다니... 백년은 이르다!', 'Janna'],
    ['원딜은 강하게 키워야지.','Bard'],
]